{"user_name": "JFCadavid", "n_retweets": 4, "n_tweets": 6, "n_retweets_to_user": [0, 1, 0, 18, 1, 2], "n_favorites_to_user": [0, 10, 6, 801, 282, 6], "tweets_text": ["@RondoSendo @JuniorClubSA Jajajaja", "¿Quieres ganar entrada doble para el partido entre DIM 🆚 Águilas, y camisa del Medellin ? \n\nPasos: \nHaz un video co… https://t.co/KWizbpyJd1", "¡EN VIVO ANALIZANDO LA SALIDA DE JULIO COMESAÑA!\n\n¿La culpa del momento del Junior era de él o de alguien más?\n\n¿El… https://t.co/KafYtJL2f3", "Aterrizando en Doha y me entero de la salida de Julio Comesaña… ¿qué pasó?", "@josechazyvip Ninguna, es más fácil que ud me deje de seguir… La gente es boba sufriendo gratis", "¿Quieren ganar boletas para ver \n👉 Medellín 🆚 Águilas Doradas\n👉 Pereira 🆚 Millonarios ?"], "tweets_replies": [[], ["@JFCadavid @PapasMargarita Para que quiero tus entradas Juan bobipe Guevavid", "@JFCadavid @PapasMargarita Pilas antes que se implemente la reforma tributaria", "@JFCadavid @PapasMargarita Está reñido mucha gente participando 😂😂😂", "@JFCadavid @PapasMargarita @JFCadavid @PapasMargarita https://t.co/Cnu7BxvDCv", "@JFCadavid @PapasMargarita Juan yo participe ayer en instagram. Es lo mismo ?"], ["@JFCadavid Cállate Juan bobipe.", "@JFCadavid Llegó al junior para cagarse con los azules, técnico mediocre"], ["@JFCadavid 🤣", "@JFCadavid Que ganas de figurar que está en Catar 🥱", "@JFCadavid Lo necesitan para después de la pretemporada. Cuando vuelvan a sacar el nuevo técnico. @JFCadavid Junior y @nacionaloficial han demostrado que la grandeza no se puede medir con estas directivas.", "@JFCadavid Jajjajajjajjaaja duró más la selección Colombia en Qatar... momento 😡", "@JFCadavid Lo que tenía que pasar amigo", "@JFCadavid Salió llorando porque millonarios ganó la copa y lo tiene de hijo", "@JFCadavid Crónica de un fracaso anunciado.  Pero ya están contratando a Julio XI", "@JFCadavid Comesaña se fue porque están en conversaciones con Julio Avelino y el zurdo López", "@JFCadavid @ORTEMAN10 😂😂😂😂😂", "@JFCadavid Pues lo de siempre, no hay n proyecto deportivo serio, siempre se toman decisiones basadas en caprichos y pataletas. La pregunta es para qué lo trajeron?"], ["@JFCadavid @josechazyvip Q buena respuesta", "@JFCadavid @josechazyvip Como periodista no le queda bien apuntando a la gente como.boba. debería de rectificar, ya que en otras opiniones no se le puede decir nada a usted porque ya sabemos que responderá con agravios.pilas con eso.", "@JFCadavid @josechazyvip Jajajaja excelente respuesta!!!", "@JFCadavid @josechazyvip Jajajaa peinadota", "@JFCadavid @josechazyvip Pues yo no lo sigo, y me aparecen tus comentarios", "@JFCadavid @josechazyvip dele picos a la calva de su marido, y se quedan trabajando allá, pero con el *", "@JFCadavid @josechazyvip Que peinada linda", "@JFCadavid @josechazyvip Si lo bloqueas es mejor", "@JFCadavid @josechazyvip Dile que se vista Jjaajajajajajaajajajaajajajaja", "@JFCadavid @josechazyvip El Junior ahora compite con el SENA, para conocer quién saca más técnicos... Está buena la contienda... Saludos !! Que disfrute bastante!!"], ["@JFCadavid no aguanta el campeón ya se sabe quien será o no Millos?", "@JFCadavid Naaaa 🥱🥱🥱🥱🥱🥱", "@JFCadavid Juan Felipe bolillo ganó una liga con nacional \nEl entrenador de nacional vs gremio era Juan José pelaes", "@JFCadavid Como sería? Pero no papas, no consumo paquetes Juan! 😅", "@JFCadavid Medellín 💙❤️"]], "date": "18/11/2022"}